{
  "id": "second-article",
  "content": [
    "<h2>Повестка в военкомат: что нужно знать каждому призывнику</h2>",
    
    "<p>Повестка — это официальный документ, с помощью которого военкомат вызывает гражданина на мероприятия, связанные с военной службой:</p>",
    
    "<ul><li>медицинское освидетельствование,</li><li>заседание призывной комиссии или отправку к месту службы.</li></ul>",
    
    "<p>Существует много мифов о повестках. Одни считают, что без подписи повестка не имеет юридической силы, другие уверены, что вручить её могут только по месту жительства, а какие-то истории о массовых рейдах и проверках на улицах вводят людей в ступор. На практике всё обстоит иначе. Чтобы понимать свои права и обязанности, важно разобраться, как именно вручаются повестки и когда они считаются полученными.</p>",
    
    "<h3>Правила получения повесток</h3>",
    
    "<p>По закону повестка должна вручаться лично призывнику, под подпись. Делать это имеет право сотрудник военкомата или иное уполномоченное лицо. На практике же часто встречаются нарушения: повестки передают через дворников, соседей, учителей, консьержей. Их могут сунуть в почтовый ящик или под дверь. Всё это — незаконно.</p>",
    
    "<p>Запомни: повестка является врученной только в том случае, если ты лично расписался в её получении. Всё остальные случаи можно оспорить в судебном порядке.</p>",
    
    "<h3>Повестки через «Госуслуги»:</h3>",
    
    "<p>Порядок вручения повесток изменился, теперь повестка может приходить в твой личный кабинет на «Госуслугах». И самое приятное — такая повестка считается врученной автоматически. То есть даже если ты не открывал уведомление, не видел сообщение или вообще редко заходишь в кабинет или удалил приложение — все равно будет считаться, что ты уже уведомлен и обязан явиться в течении 20 дней.</p>",
    
    "<p>Поэтому если вы подлежите призыву - советую вспомнить учетные данные от ГосУслуг, чтобы не пропустить уведомление.</p>",
    
    "<h3>Могут ли повестку принять другие люди?</h3>",
    
    "<p>По закону повестка должна вручаться лично призывнику. Но на практике военкоматы часто нарушают этот порядок. Повестки оставляют родителям, соседям, консьержу, коллегам на работе, или даже просто оставляются под дверью. Если за вас расписался кто-то посторонний - это не имеет юридической силы.</p>",
    
    "<p>Повестка, оставленная соседке или консьержу, не считается врученной. Если кто-то поставил подпись вместо тебя — это нарушение процедуры, и подобное «вручение» можно оспорить. Ещё одна распространённая схема: повестку передают родителям, когда призывник давно не живёт по адресу прописки.</p>",
    
    "<h3>Когда повестка считается вручённой?</h3>",
    
    "<p>Есть несколько вариантов:</p>",
    
    "<ul><li>когда ты лично расписался — с этого момента она имеет силу;</li><li>когда появилась в твоём личном кабинете на «Госуслугах» — считается вручённой автоматически;</li><li>когда составили акт об отказе от подписи — с момента его оформления;</li><li>все остальные варианты (ящик, соседи, консьерж) — не считаются вручением.</li></ul>",
    
    "<h3>Слухи про массовые рейды</h3>",
    
    "<p>Каждый призыв сопровождается слухами о том, что «по городу ходят рейды» и «забирают всех подряд».</p>",
    
    "<p>На самом деле подобные рейды действительно бывают: сотрудники военкомата вместе с полицией ходят по квартирам или дежурят на улицах. Но это не массовая охота на рандомных людей подряд, а точечная работы против тех, кто давно не появляется в военкомате и официально числится уклоняющимся.</p>",
    
    "<h3>Итог:</h3>",
    
    "<p>Повестка — это не просто бумага, а юридически значимый документ.</p>",
    
    "<p>И в эпоху «Госуслуг» уклоняться становится всё сложнее: теперь не обязательно расписываться за вручение, достаточно уведомления в личном кабинете.</p>",
    
    "<p>Без понимания своих прав легко оказаться в ситуации, когда «вроде ничего не подписывал, а уже обязан явиться».</p>",
    
    "<p>Поэтому важно заранее знать, что можно, а что нельзя, и решать вопрос с военным билетом законным способом — чтобы не жить в постоянном страхе повесток и рейдов.</p>"
  ]
}